import React from "react";
import styles from "./HomeAbout.module.css";

const HomeAbout = () => {
  return (
    <section className={"container"}>
      <div className={styles.container}>
        <b>Агентство Недвижимости &#34;Северный Лев&#34;</b> - это команда
        профессионалов, вдохновленных Северной столицей.
        <br />
        <br />
        Мы знаем, что для наших клиентов важно чувствовать себя комфортно и
        безопасно в своей недвижимости. Быть частью мегаполиса, сохраняя
        индивидуальность!
        <br />
        <br />
        Ценим время и деньги наших клиентов - наш опыт это десятки дистанционных
        сделок.
        <br />
        <br />
        В нашей команде собственные ипотечные и страховые менеджеры, что
        позволяет контролировать полный цикл сделки.
        <br />
        <br />
        Политика нашей компании. Комфорт, Выгода и Безопастность наших клиентов!
        <br />
        <br />
        АН &#34;Северный Лев&#34; - <b>Превосходя ожидания !</b>
      </div>
    </section>
  );
};

export default HomeAbout;
