import React from "react";

const AboutDescription = () => {
  return (
    <section className={"container"}>
      <h1 className={"visually-hidden"}>О компании</h1>
      <p>
        Мы предлагаем: квалифицированную помощь в приобретении недвижимости на
        выгодных условиях!🔥 Работаем в сфере недвижимости более 10 лет! Готовы
        обеспечить юридическую безопасность сделки и надежную защиту Ваших
        интересов. Индивидуальный подход к каждому обращению и прозрачные
        условия работы! 🔥🔥🔥
      </p>
      <br />
      <p>
        Меня зовут Анастасия. Рада приветствовать Вас! 👋 Агентство недвижимости
        &#34;Северный лев&#34; - Ваш надежный партнер в мире недвижимости,
        команда квалифицированных юристов и опытных специалистов !🔑 Наш главный
        принцип работы - выстраивание партнерских и дружеских отношений
        благодаря индивидуальному походу к каждой сделке в рамках сотрудничества
        🤝
      </p>
      <br />
      <p>
        Являемся экспертами на рынке недвижимости Санкт-Петербурга и
        Ленинградской области, за переездом к нам обращаются со всей России! 🌍
      </p>
      <br />
      <div>
        Почему обратиться стоит и Вам:
        <ul>
          <li>✅ Поможем разобраться во всех финансовых аспектах сделки</li>
          <li>✅ Подберем для Вас лучшее предложение на рынке!</li>
          <li>
            ✅ Проконсультируем Вас по всем вопросам, связанным с недвижимостью
            и проведем через весь процесс сделки
          </li>
          <li>
            ✅ Юридическое сопровождение оказывает наш штатный юрист, не нужно
            искать специалистов в разных местах, все Ваши потребности закроем в
            рамках нашей компании! 🔥
          </li>
          <li>
            ✅ Наши переговорные расположены по всему городу, мы ценим Ваше
            время и комфорт
          </li>
          <li>
            ✅ Дарим нашим клиентам приятные и неожиданные подарки. Нас
            рекомендуют друзьям! 🤝
          </li>
        </ul>
      </div>
      <br />
      <p>
        Готовы помочь вам во всех ситуациях связанных с недвижимостью: - Любые
        новостройки г.Санкт-Петербурга и Ленинградской области; - Помощь в
        оформлении ипотеки в ведущих банках нашего города; - Продажа, покупка,
        аренда, новостройки от застройщика, коммерческая недвижимость; -
        Юридическое сопровождение сделок с жилой и коммерческой недвижимостью; -
        Проверка правоустанавливающих документов на объект недвижимости; -
        Проведение переговоров с участниками сделки; - Составление договора
        купли-продажи; и многое другое!
      </p>
      <br />
      <p>
        Работаем с использованием средств материнского капитала или субсидий,
        ипотекой под залог имеющейся недвижимости, инвестированием в
        недвижимость 💼
      </p>
      <br />
      <p>
        В работе наш специалист берет весь процесс на себя. Вы будете под нашим
        сопровождением на всех этапах сделки. Будем на связи постоянно:
        сообщаем, как идет процесс и ответим на все Ваши вопросы! 🤝 Мы всегда
        на связи🔥 Не откладывайте Ваши жилищные и желания и вопросы на потом.
        Обратитесь к нам прямо сейчас! Ответим на все Ваши вопросы✨
      </p>
      <br />
      <p>📞 Звоните и пишите сейчас!</p>
    </section>
  );
};

export default AboutDescription;
